[
    {
        "id": "section_001",
        "sentences": [
            "ফুলের বিবাহ বঙ্কিমচন্দ্র চট্টোপাধ্যায় [লেখক-পরিচিতি ঃ বন্কিমচন্দ্র চট্টোপাধ্যায় ২৬শে জুন ১৮৩৮ সালে পশ্চিমবঙ্গের চব্বিশ পরগনা জেলার অন্তর্গত কাঠালপাড়া গ্রামে জন্মগ্রহণ করেন",
            "তিনি ১৮৫৮ সালে কলকাতা বিশ্ববিদ্যালয় থেকে বি.এ.পরীক্ষায় উত্তীর্ণ হন এবং সে বছরই ডেপুটি ম্যাজিস্ট্রেট ও ডেপুটি কালেক্টর পদে চাকরিতে নিয়ুক্ত হন",
            "বন্কিমচন্দ্র তেত্রিশ বছর একই পদে চাকরি করে ১৮৯১ সালে অবসর গ্রহণ করেন",
            "তিনি পাঠ্যাবস্থায়ই সাহিত্যচর্চা শুরু করেন",
            "তার অসামান্য কৃতিত্ব প্রকাশ পেয়েছে পাশ্চাত্য ভাবাদর্শে বাংলা উপন্যাস রচনার পথিকৃৎ হিসেবে",
            "১৮৬৫ সালে প্রকাশিত তার প্রথম বাংলা উপন্যাস দুর্গেশনন্দিনী বাংলা কথাসাহিত্যে এক নবদিগন্ত উন্মোচন করে",
            "তার অন্যান্য উপন্যাসহলো : কপালকুণডলা, মৃণালিনী, বিষবৃক্ষ, ইন্দিরা, যুগলাঙগুরীয়, রাধারানী, চন্দ্রশেখর, রজনী, কৃষ্ণকান্তের উইল, রাজসিংহ, আনন্দমঠ, দেবী চৌধুরানী ও সীতারাম",
            "প্রবন্ধ সাহিত্যেও বন্কিমচন্দ্র বন্কিমচন্দ্র চট্টোপাধ্যায় ১৮৯৪ সালের ৮ই এপ্রিল মৃত্যুবরণ করেন ॥] বৈশাখ মাস বিবাহের মাস",
            "আমি ১লা বৈশাখে নসী বাবুর ফুলবাগানে বসিয়া একটি বিবাহ দেখিলাম",
            "ভবিষ্যৎ বরকন্যাদিগের শিক্ষার্থ লিখিয়া রাখিতেছি",
            "মনক্ল্লিকা ফুলের বিবাহ",
            "বৈকাল-শৈশব অবসান্প্রায়, কলিকা-কন্যা বিবাহযোগ্যা হইয়া আসিল",
            "কন্যার হইতেছিল, কিন্তু কোনটা স্থির হয় নাই",
            "উদ্যানের রাজা স্থলপদ্ম নির্দোষ পাত্র বটে, কিন্তু ঘর বড় উঁচু, স্থলপদ্ম অত দূর নামিল না",
            "জবা এ বিবাহে অসম্মত ছিল না, কিন্তু জবা বড় রাগী, কন্যাকতা পিছাইলেন",
            "গন্ধরাজ পাত্র ভালো, কিন্তু বড় দেমাগ, প্রায় তাহার বর পাওয়া যায় না",
            "এইরূপ “গুণ্",
            "গুণ্",
            "গুণ্ মেয়ে আছে",
            "' মন্ল্লিকাবৃক্ষ পাতা নাড়িয়া সায় দিলেন, 'আছে",
            "' ভ্রমর পত্রাসন গ্রহণ করিয়া বলিলেন, “গুণ্ গুণ্ গুণ্",
            "গুণ্ গুণাগুণ",
            "মেয়ে দেখিব",
            "ভ্রমর একবার বৃক্ষকে প্রদক্ষিণ করিয়া আসিয়া বলিলেন, 'গুণ্",
            "গুণ্",
            "গুণ্",
            "গুণ দেখিতে চাই",
            "ঘোমটা খোল",
            "” লজ্জাশীলা কন্যা কিছুতেই ঘোমৃটা খুলে না",
            "বৃক্ষ বলিলেন, 'আমার মেয়েগুলি বড় লাজুক",
            "তুমি একটু অপেক্ষা কর, আমি মুখ দেখাইতেছি",
            "” ২০১৮"
        ]
    },
    {
        "id": "section_002",
        "sentences": [
            "ভ্রমর ভোঁ করিয়া স্থলপদ্মের বৈঠকখানায় গিয়া রাজপুত্রের সঙ্গে ইয়ারকি করিতে বসিলেন",
            "এদিকে মল্লিকার সন্ধ্যাঠাকুরাণী-দিদি আসিয়া তাহাকে কত বুঝাইতে লাগিল বলিল, 'দিদি, একবার ঘোস্টা খোল নইলে, বর আসিবে না লক্ষ্মী আমার, চাঁদ আমার, সোনা আমার, ইত্যাদি",
            "' কলিকা কতবার ঘাড় নাড়িল, কতবার রাগ করিয়া মুখ ঘুরাইল, কতবার বলিল, 'ঠান্দিদি, তুই যা",
            "' কিন্তু শেষে সন্ধ্যার স্নিগ্ধ স্বভাবে মুগ্ধ হইয়া মুখ খুলিল",
            "তখন ঘটক মহাশয় ভৌ করিয়া রাজবাড়ী হইতে নামিয়া আসিয়া ঘটকালীতে মন দিলেন ৷ কন্যার পরিমলে মুগ্ধ হইয়া বলিলেন, 'গুণ্ গুণ্ গুণ্ গুণ গুণাগুণ্",
            "কন্যা গুণবতী বটে",
            "ঘরে মধু কত",
            "” কন্যাকর্তা বৃক্ষ বলিলেন, “ফর্দ দিবেন, কড়ায় গণ্ডায় বুঝাইয়া দিবে",
            "” ভ্রমর বলিলেন, 'গুণ্ গুণ্, আপনার অনেক গুণ ঘটকালীটা",
            "” ভ্রমর-'বলি ঘটকালীর কিছু আগাম দিলে হয় না",
            "” নগদ দান বড় গুণ-গুণ্ গুণ্ গুণ্ '” ভ্রমর-'বর অতি সুপাত্র",
            "তার অনেক গুণ-৭-ণ্",
            "' এসকল কথোপকথন মনুষ্যে শুনিতে পায় না, আমি কেবল দিব্য কর্ণ পাইয়াই এ সকল শুনিতেছিলাম",
            "আমি শুনিতে লাগিলাম, কুলাচার্য মহাশয়, পাখা ঝাড়িয়া, ছয় পা ছড়াইয়া গোলাবের মহিমা কীর্তন করিতেছিলেন",
            "বলিতেছিলেন যে, গোলাব বংশ বড় কুলীন; কেন না, ইহারা 'ফুলে' মেল ৷ যদি বল, সকল ফুলই ফুলে, তথাপি গোলাবের গৌরব অধিক; কেন না, ইহারা সাক্ষাৎ বাঞ্চামালীর সন্তান; তাহার স্বহস্তরোপিত ৷ যদি বল, এ ফুলে কাটা আছে, কোন্ কুলে বা কোন্ ফুলে নাই",
            "যাহা হউক, ঘটকরাজ কোনবরুপে সম্বন্ধ স্থির করিয়া, বৌ করিয়া উড়িয়া গিয়া, গোলাব বাবুর লাফাইয়া খেলা করিতেছিল, বিবাহের নাম শুনিয়া আহাদিত হইয়া কন্যার বয়স জিজ্ঞাসা করিল",
            "গোধূলি লগ্ন উপস্থিত, গোলাব বিবাহে যাত্রার উদ্যোগ করিতে লাগিলেন ৷ উচ্চিঙ্গড়া নহবৎ বাজাইতে না",
            "খদ্যোতেরা ঝাড় ধরিলঃ আকাশে তারাবাজি হইতে লাগিল",
            "কোকিল আগে আগে ফুকরাইতে লাগিল",
            "অনেক বরযাত্রী চলিল; স্বয়ং রাজকুমার স্থলপদ্ম দিবাবসানে অসুস্থর বলিয়া আসিতে পারিলেন না, কিন্তু জবাগোষ্ঠী শ্বেত জবা, রক্ত জবা, জরদ জবা প্রভৃতি সবংশে আসিয়াছিল",
            "করবীদের দল, সেকেলে রাজাদিগের মত বড় উচ্চ ডালে চড়িয়া আসিয়া উপস্থিত হইল",
            "সেঁউতি"
        ]
    },
    {
        "id": "section_003",
        "sentences": [
            "নীতবর হইবে বলিয়া, সাজিয়া আসিয়া দুলিতে লাগিল",
            "গরদের জোড় পরিয়া চাপা আসিয়া দেশ মাতাইতে লাগিল",
            "অশোক নেশায় লাল হইয়া আসিয়া উপস্থিত; সঙ্গে একপাল পিপৃড়া মোসায়েব হইয়া আসিয়াছে; তাহাদের গুণের সঙ্গে সম্বন্ধ নাই, কিন্তু দাতের জ্বালা বড়-কোন্ বিবাহে না এরূপ বরযাত্রী জোটে, আর কোন্ বিবাহে না তাহারা হুল ফুটাইয়া বিবাদ বাধায়",
            "কুরুবক কুটজ প্রভৃতি আরও অনেক বরযাত্রী আসিয়াছিলেন, ঘটক মহাশয়ের কাছে তাহাদের পরিচয় শুনিবেন",
            "সর্বত্রই তিনি যাতায়াত করেন এবং কিছু কিছু মধু পাইয়া থাকেন",
            "আমারও নিমন্ত্রণ ছিল, আমিও গেলাম",
            "দেখি, বরপক্ষের বড় বিপদ",
            "বাতাস বাহকের বায়না করিয়া বরণ করিল",
            "দেখিলাম, পুরোহিত উপস্থিত; নসী বাবুর নবমবর্ষীয়া কন্যা (জীবন্ত কুসুমরূপিণী) দুইজনকে এক সূতায় গীথিয়া গীটছড়া বীধিয়া দিলেন",
            "তখন বরকে বাসর-ঘরে লইয়া গেল",
            "কত যে রসময়ী মধুময়ী সুন্দরী সেখানে বরকে ঘিরিয়া বসিল, তাহা কি বলিব",
            "প্রাচীনা ঠাকুরাণীদিদি টগর সাদা প্রাণে বাধা রসিকতা করিতে করিতে শুকাইয়া উঠিলেন",
            "রঙ্গণের রাঙ্গামুখে হাসি ধরে না",
            "যুই, কন্যের সই, কন্যের কাছে গিয়া শুইল; রজনীগন্ধাকে বর তাড়কা রাক্ষসী বলিয়া কত তামাসা করিল; বকুল একে বালিকা, তাতে যত গুণ, তত বুূপ নহে; এককোণে গিয়া চুপ করিয়া বসিয়া রহিল; আর ঝুম্কা ফুল বড় মানুষের গৃহিণীর মত মোটা নীল শাড়ি ছড়াইয়া জমকাইয়া বসিল",
            "তখন 'কমলকাকা-ওঠ বাড়ি যাইরাত হয়েছে, ও কি, ঢুলে পড়বে যে",
            "' কুসুমলতা এই কথা বলিয়া আমার গা ঠেলিতেছিল; চমক হইলে, দেখিলাম কিছুই নাই",
            "সেই পুষ্পবাসর কোথায় মিশিল",
            "মনে করিলাম, সংসার অনিত্যই বটেএই আছে এই নাই",
            "সে রম্য বাসর কোথায় গেল,সেই হাস্যমুখী শুভ্রস্মিতসুধাময়ী পুষ্পসুন্দরীসকল কোথায় গেল",
            "যেখানে সব যাইবে, সেইখানেস্মৃতির দর্পণতলে, ভূতসাগরগর্ভে ৷ যেখানে রাজা প্রজা, পর্বত সমুদ্র, গ্রহ নক্ষত্রাদি গিয়াছে বা যাইবে, সেইখানে ধ্বংসপুরে",
            "এই বিবাহের ন্যায় সব শূন্যে মিশাইবে, সব বাতাসে গলিয়া যাইবে",
            "কুসুম বলিল, “ওঠ না-কি কচ্চো",
            "' আমি বলিলাম, “দূর পাগলি, আমি বিয়ে দিচ্ছিলাম"
        ]
    },
    {
        "id": "section_004",
        "sentences": [
            "কুসুম ঘেঁষে  এসে, হেসে হেসে কাছে দাীড়াইয়া আদর করিয়া জিজ্ঞাসা করিল, “কার বিয়ে, কাকা",
            "আমি বলিলাম, 'ফুলের বিয়ে",
            "” “ওঃ পোড়া কপাল, ফুলের",
            "আমি বলি কি",
            "আমিও যে এই ফুলের বিয়ে দিয়েছি",
            "” “কই",
            "“এই যে মালা গেথেঁছি",
            "” দেখিলাম, সেই মালায় আমার বর কন্যা রহিয়াছে",
            "শব্দার্থ ও টীকা : কন্যাভারগ্রস্ত- বিবাহযোগ্যা কন্যা বিয়ে দেওয়ার দায়িত্ব বহনকারী অর্থে",
            "সম্বন্ধের-বিয়ের",
            "কন্যাকর্তা-কন্যার অভিভাবক",
            "পত্রাসন - পাতার উপর আসন",
            "অবগুন্ঠনবতী-ঘোমটা দেওয়া",
            "ইয়ারকি - বন্ধুদের সঙ্গেই করা চলে এমন আলাপ",
            "সন্ধ্যাঠাকুরাণী দিদি - এখানে সন্ধ্যাকালকে দিদি বলে সম্বোধন করা হয়েছে",
            "পরিমল সুগন্ধ",
            "গন্ধোপাধ্যায় - গন্ধের রাজা বোঝাতে",
            "কুলাচার্য - কুলের আচার্য বা বংশের প্রধান পুরোহিত",
            "বাঞ্ছামালি - যে মালি ইচ্ছামতো ফুল ফোটাতে পারে",
            "খদ্যোত - জোনাকি পোকা",
            "এয়োগণ - সধবা নারী",
            "কমলকাকা - কমলাকান্তকে কাকা বলে সমযোধন করা হয়েছে",
            "পাঠ পরিচিতি : বঙ্কিমচন্দ্র চট্টোপাধ্যায়ের লঘুরচনা 'কমলাকান্তের দপ্তর' গ্রন্থের নবম সংখ্যক লেখা “ফুলের বিবাহ'",
            "এই রচনায় হাস্যরসের মাধ্যমে বিভিন্ন ফুলের নাম, সে ফুলগুলোর গন্ধের তারতম্য, বর্ণের রকমফের অত্যন্ত সংবেদনশীলতার সঙ্গে তুলে ধরেছেন বন্কিমচন্দ্র",
            "কখন কোন ফুল ফোটে সে পর্যবেক্ষণও এই রচনায় পাওয়া যায়",
            "বিয়ে-অনুষ্ঠান বাঙালির জীবনে, বিশেষ করে বাড়ির শিশু-কিশোর ও প্রতিবেশীদের মধ্যে অতীব আনন্দ নিয়ে আসে",
            "এই অনুষ্ঠানে বর-কনে কেন্দ্রে থাকলেও বর-কনের যুক্ত",
            "বিয়ে অনুষ্ঠানের সঙ্গে যুক্ত থাকেন এমন নানা ব্যক্তির পরিবর্তে বিভিন্ন ফুলের উল্লেখ করে অসাধারণ দক্ষতায় বঙ্কিমচন্দ্র বাঙালির গার্হস্থ্য একটি অনুষ্ঠানকে আরো আনন্দদায়ক করে এখানে দিয়েছেন",
            "তার এই রচনাভঙ্গি বাংলা গদ্য বিকাশের ক্ষেত্রে গুরুত্বপূর্ণ ভূমিকা রাখে",
            "অনুশীলনী কর্ম-অনুশীলন"
        ]
    },
    {
        "id": "section_005",
        "sentences": [
            "১. পাঠটিতে যেসব ফুলের কথা বলা হয়েছে সেগুলোর নাম ও গন্ধের পরিচয় দিয়ে একটি চার্ট তৈরি কর"
        ]
    },
    {
        "id": "section_006",
        "sentences": [
            "২. ফুলের বহুবিধ ব্যবহার লিপিবদ্ধ করে শ্রেণি শিক্ষককে দেখাও",
            "বহুনির্বাচনি প্রশ্ন ১",
            "ফুলের বিবাহ\" গল্পের পাত্র কে ছিল",
            "ক. মল্লিকা খ. স্থলপদ্ম গ. রজনীগন্ধা ঘ. মালতী ফর্মা-২, মাধ্যমিক বাংলা সাহিত্য: ৯ম-১০ শ্রেণি"
        ]
    },
    {
        "id": "section_007",
        "sentences": [
            "২",
            "এ গল্পে কন্যাকুল বলতে কাদের বোঝানো হয়েছে",
            "ক. ভোমর খ. বৃক্ষ গ. গাছপালা ঘ. ফুল নিচের উদ্দীপকটি পড়ে ৩ সংখ্যক প্রশ্নের উত্তর দাও: পর অবশেষে রায়বাহাদুর শুভাশিস চৌধুরীর একমাত্র পুত্র দেবাশিসকে পাওয়া গেল",
            "রূপে -গুণে সে অতুলনীয়"
        ]
    },
    {
        "id": "section_008",
        "sentences": [
            "৩",
            "উদ্দীপকের দেবাশিসের সাথে ‘ফুলের বিবাহ’ গল্পের সাদৃশ্য রয়েছে –i. গন্ধরাজ ii. গোলাব iii. রজনীগন্ধার নিচের কোনটি সঠিক",
            "ক. i খ. ii গ. iii ঘ. i, ii ও iii"
        ]
    },
    {
        "id": "section_009",
        "sentences": [
            "সৃজনশীল প্রশ্ন মৌরী একদিন বাবার কাছে বায়না ধরে বোটানিক্যাল গার্ডেনে বেড়াতে যাবে",
            "বাবা একদিন ওকে নিয়ে বেড়াতে গেলে সেভীষণ খুশি হয়",
            "নানা জাতের ফুল-ফলের গাছের সমারোহ দেখে সে অভিভূত হয়ে যায়",
            "দীর্ঘদিন সে যেসব ফুল-ফলের নাম শুনেছে সেগুলো আজ নিজ চোখে দেখে খুবই আনন্দিত হয়",
            "অবশেষে সিদ্ধান্ত নেয় বাড়ির আঙিনায় ছোট্ট একটা বাগান করবে",
            "ক. ফুলের বিবাহ” গল্পে কে ঘটকের দায়িত্ব পালন করে",
            "খ. স্ষুদ্র বৃক্ষটি কেন বিরক্ত হয়েছিল",
            "ঘ. মৌরীর মাবে সৃষ্ট প্রতিক্রিয়াই যেন “ফুলের বিবাহ\" গল্পের মূল চেতনা যুক্তিসহ বুঝিয়ে লেখ",
            "২০১৮"
        ]
    },
    {
        "id": "section_010",
        "sentences": [
            "সুভা রবীন্দ্রনাথ ঠাকুর [লেখক -পরিচিতি ঃ রবীন্দ্রনাথ ঠাকুর ২৫শে বৈশাখ ১২৬৮ সালে (৭ই মে ১৮৬১ খ্রিষ্টাব্দ) কলকাতার জোড়াসাকোর ঠাকুর পরিবারে জন্মগ্রহণ করেন",
            "তাঁর পিতা মহর্ষি দেবেন্দ্রনাথ ঠাকুর এবং পিতামহ প্রি্স দ্বারকানাথ ঠাকুর",
            "বিদ্যালয়ের আনুষ্ঠানিক শিক্ষা তিনি লাভ করেননি, কিন্তু সাহিত্যের বিচিত্র ক্ষেত্রে তার পদচারণা এক বিস্ময়ের বিষয়",
            "তিনি ছিলেন প্রকৃত অর্থেই অসামান্য প্রতিভাধর ব্যক্তি",
            "বাল্যকালেই তার কবিপ্রতিভার উন্মেষ ঘটে",
            "মাত্র পনেরো বছর বয়সে তাঁর বনফুল কাব্য প্রকাশিত হয়",
            "১৯১৩ সালে রবীন্দ্রনাথ গীতাঞ্জলি কাব্যের জন্য এশীয়দের মধ্যে সাহিত্যে প্রথম নোবেল পুরস্কার লাভ করেন",
            "বস্তুত তার একক সাধনায় বাংলা ভাষা ও সাহিত্য সকল শাখায় দ্রুত উন্নতি লাভ করে এবং বিশ্বদরবারে গৌরবের আসনে প্রতিষ্ঠিত হয়",
            "তিনি একাধারে সাহিত্যিক, দার্শনিক, শিক্ষাবিদ, সুরকার, নাট্য অবদানে সমৃদ্ধ",
            "তার অজস্ রচনার মধ্যে মানসী, সোনার তরী, চিত্রা, কল্পনা, ক্ষণিকা, বলাকা, পুনশ্চ, চোখের বালি, গোরা, ঘরে বাইরে, যোগাযোগ, শেষের কবিতা, বিসঙ্জর্ন, ডাকঘর, রকঙ্করবী, গল্পগুচ্ছ, বিচিত্র প্রবন্ধ ইত্যাদি বিশেষভাবে উল্লেখযোগ্য",
            "২২শে শ্রাবণ ১৩৪৮ সালে (৭ই আগস্ট ১৯৪১ খ্রিষ্টাব্দ) কলকাতায় বিশ্বকবি রবীন্দ্রনাথ ঠাকুর শেষ নিঃশ্বাস ত্যাগ করেন",
            "] মেয়েটির নাম যখন সুভাষিণী রাখা হইয়াছিল তখন কে জানিত সে বোবা হইবে",
            "তাহার দুটি বড়ো বোনকে সুকেশিনী ও সুহাসিনী নাম দেওয়া হইয়াছিল, তাই মিলের অনুরোধে তাহার বাপ ছোটো মেয়েটির নাম সুভাষিণী রাখে",
            "এখন সকলে তাহাকে সংক্ষেপে সুভা বলে",
            "দম্ভরমত অনুসন্ধান ও অর্থব্যয়ে বড়ো দুটি মেয়ের বিবাহ হইয়া গেছে, এখন ছোটোটি পিতামাতার যে কথা কয় না সে যে অনুভব করে ইহা সকলের মনে হয় না, এইজন্য তাহার সাক্ষাতেই সকলে তাহার ভবিষ্যৎ সম্বন্ধে দুশ্চিন্তা প্রকাশ করিত",
            "সে যে বিধাতার অভিশাপস্বরূপে তাহার পিতৃগৃহে আসিয়া জন্মগ্রহণ করিয়াছে এ কথা সে শিশুকাল হইতে বুঝিয়া লইয়াছিল",
            "তাহার ফল এই হইয়াছিল, সাধারণের দৃষ্টিপথ হইতে সে আপনাকে গোপন করিয়া রাখিতে সর্বদাই চেষ্টা করিত",
            "মনে করিত, আমাকে সবাই ভুলিলে বাঁচি",
            "কিন্তু, বেদনা কি কেহ কখনো ভোলে",
            "পিতামাতার মনে সে সর্বদাই জাগরূক ছিল ৷ বিশেষত, তাহার মা তাহাকে নিজের একটা ত্রুটিস্বরূপ দেখিতেন; কেননা, মাতা পুত্র অপেক্ষা কন্যাকে নিজের অংশরূপে দেখেনকন্যার কোনো অসম্পূর্ণতা দেখিলে সেটা যেন বিশেষরূপে নিজের লজ্জার কারণ বলিয়া মনে করেন",
            "বরঞ্চ, কন্যার পিতা বাণীকণ্ঠ সুভাকে তাহার অন্য মেয়েদের দুটি কালো চোখ ছিল-এবং তাহার ওষ্ঠাধর ভাবের আভাসমাত্র কচিকিশলয়ের মতো কীপিয়া উঠিত"
        ]
    },
    {
        "id": "section_011",
        "sentences": [
            "সুভা কথায় আমরা যে ভাব প্রকাশ করি সেটা আমাদিগকে অনেকটা নিজের চেষ্টায় গড়িয়া লইতে হয়, কতকটা তর্জমা করার মতো; সকল সময়ে ঠিক হয় না, ক্ষমতার অভাবে অনেক সময়ে ভুলও হয়",
            "কিন্তু কালো চোখকে কিছু তর্জমা করিতে হয় নামন আপনি তাহার উপরে ছায়া ফেলে; ভাব আপনি তাহার উপরে কখনো প্রসারিত কখনো মুদিত হয়; কখনো উজ্জ্বলভাবে জ্বলিয়া উঠে, কখনো ম্লানভাবে নিবিয়া আসে, কখনো অনস্তমান চন্দ্রের মতো অনিমেষভাবে চাহিয়া থাকে, কখনো দুত চঞ্চল বিদ্যুতের মতো দিগৃবিদিকে ঠিকরিয়া উঠে",
            "মুখের ভাব বৈ আজন্মকাল যাহার অন্য ভাষা নাই তাহার চোখের ভাষা অসীমউদার এবং অতলস্পর্শ গভীরঅনেকটা স্বচ্ছ আকাশের মতো, উদয়াস্ত এবং ছায়ালোকের নিস্তব্ধ রঙ্গভূমি",
            "এই বাক্যহীন মনুষ্যের মধ্যে বৃহৎ প্রকৃতির মতো একটা বিজন মহত্ত্ব আছে",
            "এইজন্য সাধারণ বালকবালিকারা তাহাকে একপ্রকার ভয় করিত, তাহার সহিত খেলা করিত না",
            "সে নির্জন দ্বিপ্রহরের মতো শব্দহীন এবং সঙ্গীহীন",
            "গ্রামের নাম চণ্ডীপুর",
            "নদীটি বাংলাদেশের একটি ছোটো নদী, গৃহস্থঘরের মেয়েটির মতো, বহুদূর ধারের গ্রামের সকলেরই সঙ্গে তাহার যেন একটা-না-একটা সম্পর্ক আছে",
            "দুই ধারে লোকালয় এবং তরুচ্ছায়াঘন উচ্চ তট; নিম্নতল দিয়া গ্রামলক্ষ্মী স্রোতস্বিনী আত্মবিস্মৃত দুত পদক্ষেপে প্রফুল্প হৃদয়ে আপনার অসংখ্য কল্যাণকার্যে চলিয়াছে",
            "খড়ের স্তূপ, তেঁতুলতলা, আম কাঁঠাল এবং কলার বাগান নৌকাবাহী-মাত্রেরই দৃষ্টি আকর্ষণ করে",
            "এই গার্হস্থ্য সচ্ছলতার মধ্যে বোবা মেয়েটি কাহারও নজরে পড়ে কি না জানি না, কিন্তু কাজকর্মে যখনি অবসর পায় তখনি সে এই নদীতীরে আসিয়া বসে",
            "আন্দোলন-কম্পনের সহিত এক হইয়া সমুদ্রের তরঙ্গরাশির ন্যায় বালিকার চিরনিস্তব্ধ হৃদয়উপকূলের নিকটে আসিয়া ভাঙিয়া পড়ে",
            "প্রকৃতির এই বিবিধ শব্দ এবং বিচিত্র গতি, ইহাও বোবার ভাষা বড়ো বড়ো চক্ষুপল্লববিশিষ্ট সুভার যে ভাষা তাহারই একটা বিশ্বব্যাপী বিস্তার; ঝিল্লিরবপূর্ণ তৃণভূমি হইতে শব্দাতীত নক্ষত্রলোক পর্যন্ত কেবল ইঙ্গিত, ভঙ্গি, সংগীত, ক্রন্দন এবং দীর্ঘনিশ্বাস ৷ এবং মধ্যাহ্নে যখন মাঝিরা জেলেরা খাইতে যাইত, গৃহস্কেরা ঘুমাইত, পাখিরা ডাকিত না, খেয়া-নৌকা করিত, তখন রুদ্র মহাকাশের তলে কেবল একটি বোবা প্রকৃতি এবং একটি বোবা মেয়ে মুখামুখি চুপ করিয়া বসিয়া থাকিতএকজন সুবিস্তীর্ণ রৌদ্রে, আর-একজন ক্ষুদ্র তরুচ্ছায়ায় ৷"
        ]
    },
    {
        "id": "section_012",
        "sentences": [
            "সুভার যে গুটিকতক অন্তরঙ্গ বন্ধুর দল ছিল না তাহা নহে",
            "গোয়ালের দুটি গাভী, তাহাদের নাম সর্বশী ও পাঙ্গুলি",
            "সে নাম বালিকার মুখে তাহারা কখনো শুনে নাই, কিন্তু তাহার পদশব্দ তাহারা চিনিততাহার কথাহীন একটা করুণ সুর ছিল, তাহার মর্ম তাহারা ভাষার অপেক্ষা সহজে বুঝিত",
            "তাহারা মানুষের অপেক্ষা ভালো বুঝিতে পারিত",
            "সুভা গোয়ালে ঢুকিয়া দুই বাহুর দ্বারা সর্বশীর গ্রীবা বেষ্টন করিয়া তাহার কানের কাছে আপনার গও্দেশ ঘর্ষণ করিত এবং পাঙ্গুলি স্লিগ্ধদৃষ্টিতে তাহার প্রতি নিরীক্ষণ করিয়া তাহার গা চাটিত",
            "বালিকা দিনের মধ্যে নিয়মিত তিনবার করিয়া গোয়ালঘরে যাইত, তাহা ছাড়া অনিয়মিত আগমনও ছিল; গৃহে যে দিন কোনো কঠিন কথা শুনিত সে দিন সে অসময়ে তাহার এই মূক বন্ধু দুটির কাছে আসিততাহার সহিষ্ণৃতাপরিপূর্ণ বিষাদশান্ত দৃষ্টিপাত হইতে তাহারা কী-একটা অন্ধ অনুমানশক্তির দ্বারা বালিকার মর্মবেদনা যেন বুঝিতে পারিত, এবং সুভার গা শ্েঁষিয়া আসিয়া অল্পে অল্পে তাহার ইহারা ছাড়া ছাগল এবং বিড়ালশাবকও ছিল; কিন্তু তাহাদের সহিত সুভার এরূপ সমকক্ষভাবে মেত্রী ছিল না, তথাপি তাহারা যথেষ্ট আনুগত্য প্রকাশ করিত",
            "বিড়্রালশিশুটি দিনে এবং রাত্রে যখনতখন সুভার গরম কোলটি নিঃসংকোচে অধিকার করিয়া সুখনিদ্রার আয়োজন করিত এবং সুভা তাহার খ্রীবা ও পৃষ্ঠে কোমল আঙ্গুলি বুলাইয়া দিলে যে তাহার নিদ্রাকর্ষণের বিশেষ সহায়তা হয়, ইঙ্গিতে এরূপ অভিপ্রায়ও প্রকাশ করিত",
            "উন্নত শ্রেণির জীবের মধ্যে সুভার আরো একটি সঙ্গী জুটিয়াছিল ৷ কিন্তু তাহার সহিত বালিকার ঠিক কিরূপ সম্পর্ক ছিল তাহা নির্ণয় করা কঠিন, কারণ, সে ভাষাবিশিষ্ট জীব; সুতরাং উভয়ের মধ্যে সমভাযষা ছিল না",
            "গৌসাইদের ছোটো ছেলেটি-তাহার নাম প্রতাপ লোকটি নিতান্ত অর্কর্মণ্য",
            "সে যে কাজকর্ম করিয়া সংসারের উন্নতি করিতে যত্ন করিবে বহু চেষ্টার পর বাপ-মা সে আশা ত্যাগ করিয়াছেন",
            "অকর্মণ্য লোকের একটা সুবিধা এই যে, আত্মীয় লোকেরা তাহাদের উপরে বিরক্ত হয় বটে, কিন্তু প্রায় তাহারা নিঃসম্পর্ক লোকদের প্রিয়পাত্র হয়-কারণ,কোনো কার্যে আবন্ধ না থাকাতে তাহারা সরকারি সম্পত্তি হইয়া দীড়ায়",
            "শহরের যেমন এক-আধটা গৃহসম্পর্কহীন সরকারি বাগান থাকা আবশ্যক অবসরে যেখানে একটা লোক কম পড়ে সেখানেই তাহাদিগকে হাতের কাছে পাওয়া যায়",
            "প্রতাপের প্রধান শখছিপ ফেলিয়া মাছ ধরা ৷ ইহাতে অনেক সময় সহজে কাটানো যায়",
            "অপরাহ্ণ নদীতীরে ইহাকে প্রায় এই কাজে নিয়ুক্ত দেখা যাইত ৷ এবং এই উপলক্ষে সুভার সহিত তাহার প্রায় সাক্ষাৎ হইত",
            "যে-কোনো কাজেই নিযুক্ত থাক, একটা সঙ্গী পাইলে প্রতাপ থাকে ভালো ৷ মাছ ধরার সময় বাক্যহীন সঙ্গীই সর্বাপেক্ষা শ্রেষ্ঠএইজন্য প্রতাপ সুভার মর্যাদা বুঝিত",
            "এইজন্য সকলেই সুভাকে সুভা বলিত, প্রতাপ আরএকটু অতিরিক্ত আদর সংযোগ করিয়া সুভাকে “সু” বলিয়া ডাকিত"
        ]
    },
    {
        "id": "section_013",
        "sentences": [
            "সুভা তেঁতুলতলায় বসিয়া থাকিত এবং প্রতাপ অনতিদূরে ছিপ ফেলিয়া জলের দিকে চাহিয়া থাকিত",
            "প্রতাপের জন্য একটি করিয়া পান বরাদ্দ ছিল, সুভা তাহা নিজে সাজিয়া আনিত ৷ এবং বোধ করি অনেকক্ষণ বসিয়া বসিয়া চাহিয়া ইচ্ছা করিত, প্রতাপের কোনো-একটা বিশেষ সাহায্য করিতে, একটা-কোনো কাজে লাগিতে,কোনোমতে জানাইয়া দিতে যে এই পৃথিবীতে সেও একজন কম প্রয়োজনীয় লোক নহে",
            "কিন্তু কিছুই করিবার ছিল না",
            "তখন সে মনে মনে বিধাতার কাছে অলৌকিক ক্ষমতা প্রার্থনা করিতমন্ত্বলে সহসা এমন একটা আশ্চর্য কাণ্ড ঘটাইতে ইচ্ছা করিত যাহা দেখিয়া প্রতাপ আশ্চর্য হইয়া যাইত, বলিত, “তাই তো, আমাদের সুভির যে এত ক্ষমতা তাহা তো জানিতাম না ৷ রাখিয়া যাইত; প্রতাপ তাহার তুচ্ছ মাছ ধরা রাখিয়া সেই মানিক লইয়া জলে ডুব মারিত; এবং পাতালে গিয়া দেখিত, রূপার অট্টালিকায় সোনার পালঙ্কে-কে বসিয়া",
            "আমাদের বাণীকষ্ঠের ঘরের সেই বোবা মেয়ে সুআমাদের সু সেই মণিদীপ্ত গভীর নিস্তব্ধ পাতালপুরীর একমাত্র রাজকন্যা",
            "তাহা কি হইতে পারিত না",
            "তাহা কি এতই অসম্ভব",
            "আসলে কিছুই অসম্ভব নয়, কিন্তু তবুও সু প্রজাশূন্য পাতালের রাজবংশে না জনি্মিয়া বাণীকষ্ঠের ঘরে আসিয়া জন্মিয়াছে এবং গোসাইদের ছেলে প্রতাপকে কিছুতেই আশ্চর্য করিতে পারিতেছে না",
            "সুভার বয়স ক্রমেই বাড়িয়া উঠিতেছে",
            "ক্রমে সে যেন আপনাকে আপনি অনুভব করিতে পারিতেছে",
            "যেন কোনো একটা পূর্ণিমাতিথিতে কোনো-একটা সমুদ্র হইতে একটা জোয়ারের স্রোত আসিয়া তাহার অন্ত-রাত্মাকে এক নূতন অনির্বচনীয় চেতনাশক্তিতে পরিপূর্ণ করিয়া তুলিতেছে",
            "সে আপনাকে আপনি দেখিতেছে,ভাবিতেছে, প্রশ্ন করিতেছে, এবং বুঝিতে পারিতেছে না",
            "গভীর পূর্ণিমারাত্রে সে এক-একদিন ধীরে শয়নগৃহের দ্বার খুলিয়া ভয়ে ভয়ে মুখ বাড়াইয়া বাহিরের দিকে চাহিয়া দেখে পূর্ণিমাপ্রকৃতিও সুভার মতো একাকিনী সুপ্ত জগতের উপর জাগিয়া বসিয়াঅতিক্রম করিয়াও ধম্থম্ করিতেছে, একটি কথা কহিতে পারিতেছে না",
            "এই নিস্তব্ধ ব্যাকুল প্রকৃতির প্রান্তে একটি নিস্তব্ধ ব্যাকুল বালিকা দাঁড়াইয়া ৷ এদিকে কন্যাভারগ্রস্ত পিতামাতা চিন্তিত হইয়া উঠিয়াছেন",
            "লোকেও নিন্দা আরম্ভ করিয়াছে",
            "এমন-কি, এক-ঘরে করিবে এমন জনরবও শুনা যায়",
            "বাণীকণ্ঠের সচ্ছল অবস্থা, দুই বেলাই মাছভাত খায়, এজন্য তাহার শত্রু ছিল৷ স্ত্রীপুরুষে বিস্তর পরামর্শ হইল ৷ কিছুদিনের মতো বাণী বিদেশে গেল",
            "অবশেষে ফিরিয়া আসিয়া কহিল, 'চলো, কলকাতায় চলো"
        ]
    },
    {
        "id": "section_014",
        "sentences": [
            "বিদেশযাত্রার উদ্যোগ হইতে লাগিল",
            "কুয়াশা-ঢাকা প্রভাতের মতো সুভার সমস্ত হৃদয় অশ্রুবাষ্পে একেবারে ভরিয়া গেল",
            "একটা অনির্দিষ্ট আশঙ্কা-বশে সে কিছুদিন হইতে ক্রমাগত নির্বাক্ জন্তুর মতো তাহার বাপ-মায়ের সঙ্গে সঙ্গে ফিরিত- ডাগর চক্ষু মেলিয়া তাঁহাদের মুখের দিকে চাহিয়া কী-একটা বুঝিতে চেষ্টা করিত, কিন্তু তাঁহারা কিছু বুঝাইয়া বলিতেন না",
            "ইতিমধ্যে একদিন অপরাহ্ণে ছিপ ফেলিয়া প্রতাপ হাসিয়া কহিল, 'কী রে সু, তোর নাকি বর পাওয়া গেছে, তুই বিয়ে করতে যাচ্ছিস",
            "দেখিস আমাদের ভুলিস নে",
            "' বলিয়া আবার মাছের দিকে মনোযোগ করিল",
            "মর্মবিদ্ধ হরিণী ব্যাধের দিকে যেমন করিয়া তাকায়, নীরবে বলিতে থাকে 'আমি তোমার কাছে কী দোষ করিয়াছিলাম', সুভা তেমনি করিয়া প্রতাপের দিকে চাহিল; সেদিন গাছের তলায় আর বসিল না",
            "বাণীকণ্ঠ নিদ্রা হইতে উঠিয়া শয়নগৃহে তামাক খাইতেছিলেন, সুভা তাঁহার পায়ের কাছে বসিয়া তাঁহার মুখের দিকে চাহিয়া কাঁদিতে লাগিল",
            "অবশেষে তাহাকে সান্ত্বনা দিতে গিয়া বাণীকন্ঠের শুষ্ক কপোলে অশ্রু গড়াইয়া পড়িল",
            "কাল কলিকাতায় যাইবার দিন স্থির হইয়াছে",
            "সুভা গোয়ালঘরে তাহার বাল্য-সখীদের কাছে বিদায় লইতে গেল, তাহাদিগকে স্বহস্তে খাওয়াইয়া, গলা ধরিয়া একবার দুই চোখে যত পারে কথা ভরিয়া তাহাদের মুখের দিকে চাহিল- দুই নেত্রপল্লব হইতে টপ্টপ্ করিয়া অশ্রুজল পড়তে লাগিল",
            "সেদিন শুক্লাদ্বাদশীর রাত্রি",
            "সুভা শয়নগৃহ হইতে বাহির হইয়া তাহার সেই চিরপরিচিত নদীতটে শল্পশয্যায় লুটাইয়া পড়িল- যেন ধরণীকে, এই প্রকাণ্ড মূক মানবতাকে দুই বাহুতে ধরিয়া বলিতে চাহে, 'তুমি আমাকে যাইতে দিয়ো না, মা",
            "আমার মতো দুটি বাহু বাড়াইয়া তুমিও আমাকে ধরিয়া রাখো",
            "' [সংক্ষিপ্ত] শব্দার্থ ও টীকা: গর্ভের কলঙ্ক সন্তান হিসেবে কলঙ্ক, গর্ভ হলো মায়ের পেট যে ব্যক্তি বা বস্তুকে পরিবারে নেতিবাচক হিসেবে দেখা হয় তা হলো কলঙ্ক",
            "সুদীর্ঘ পল্লববিশিষ্ট বড় পাতাবিশিষ্ট, দীর্ঘ হলো বড়, 'সু' যুক্ত হয়ে 'বড়'কে বিশেষায়িত করা হয়েছে",
            "পল্লব হলো পাতা",
            "এখানে চোখের পাতা হিসেবে ব্যবহৃত হয়েছে",
            "ওষ্ঠাধর ওষ্ঠ এবং অধর, উপরের ও নিচের ঠোঁট [ওষ্ঠ+অধর ওষ্ঠাধর] কিশলয় গাছের নতুন পাতা",
            "তর্জমা অনুবাদ, এক ভাষা থেকে অন্য ভাষায় বলা বা লেখা",
            "অস্তমান ডুবন্ত, ডুবে যাচ্ছে এমন, চন্দ্র-সূর্যের পশ্চিম দিকে অদৃশ্য অবস্থা",
            "অনিমেষ-অপলক, পলকহীন, উদয়াস্ত - উদয় + অস্ত = উদয়াস্ত, আবির্ভাব ও তিরোভাব, উঠা ও ডুবা",
            "ছায়ালোক ছায়া আলোক = ছায়ালোক",
            "কোনো বস্তুর ওপর আলো পড়লে যে প্রতিবিম্ব হয় তা হলো ছায়া",
            "বিজন মহত্ত্ব বিজন জনশূন্য, নির্জন",
            "মহত্ত্ব • অবদান",
            "বিজন মহত্ত্ব কোলাহলমুক্ত প্রকৃতির অবস্থার যে আকর্ষণীয় দিক",
            "তন্বী ক্ষীণ ও সুগঠিত অঙ্গবিশিষ্ট",
            "বাঁখারি কাঁধের দুদিকে দুপ্রান্তে ঝুলিয়ে বোঝা বহনের বাঁশের ফালি",
            "ঢেঁকিশালা যে ঘরে ঢেঁকি রাখা হয়",
            "ঢেঁকি হলো ধান থেকে চাল তৈরির লোকজ যন্ত্র",
            "এখনো গ্রামীণ জীবনে অনেক বাড়িতে ঢেঁকির ঘর আছে",
            "গার্হস্থ্য সচ্ছলতা পারিবারিক দৈনন্দিন"
        ]
    }
]